"Unknown Device" = "Nepoznati uređaj";
"Back Camera" = "Stražnja kamera";
"Front Camera" = "Prednja kamera";
"Camera" = "Kamera";
"Built In Audio" = "Ugrađen zvuk";
"iPhone Microphone" = "iPhone mikrofon";
"Headphones" = "Slušalice";
"iPod touch Microphone" = "iPod touch mikrofon";
